export default {
  "403004": {
    ru: {
      email: "Неверный логин или пароль",
      phone: "Неверный логин",
    },
    en: {
      email: "Неверный логин или пароль",
      phone: "Неверный логин",
    }
  },
  "403007": {
    ru: "Пользователь с данным телефоном уже существует, вы можете ",
    en: "Пользователь с данным телефоном уже существует, вы можете "
  },
  "403006": {
    ru: "Пользователь с данным e-mail уже существует, вы можете ",
    en: "Пользователь с данным e-mail уже существует, вы можете "
  },
  "403012": {
    ru: "Неверный код потверждения",
    en: "Wrong confirmation code"
  }
};
