export default {
  pageTitle: "Инвестиции для физических лиц - сайт для инвесторов iFinik Инвестиции",
  pageDescription:
    "iFinik Инвестиции генерирует в себе всю важную аналитическую информацию об игроках фодового рынка России, Америки и других стран, а также позволяет осуществлять торговлю и смотреть мониторить ваших торгов.",
  first: {
    investTitle: "Инвестиции",
    ecosystem: "Экосистема для частных инвесторов",
    list: [
      {
        text:
          "• закрытое сообщество инвесторов, с сигналами от участников о доходных торгах"
      },
      {
        text:
          "• аналитическая и торговая платформы в одном месте, с возможностью выбора брокера"
      },
      {
        text:
          "• скринеры, анализ показателей отчетности компаний и аналитические таблицы с результатами ваших торгов"
      }
    ],
    joinNow: "Присоединиться"
  },
  second: {
    title: "Наши преимущества",
    description:
      "Независимо от того, начинающий вы инвестор или с большим опытом, можете быть уверены, вы всегда получите максимум необходимой информации для анализа в удобной форме!",
    cards: {
      swiftness: {
        title: "Скорость",
        description:
          "Быстро разобраться как устроен рынок и отчетность компаний. И начать торговать."
      },
      simplicity: {
        title: "Простота",
        description:
          "Получить необходимую финансовую и биржевую информацию в понятном виде. Самостоятельно принимать доходные решения."
      },
      confidence: {
        title: "Уверенность",
        description: "Не быть обманутым. И начать самостоятельно зарабатывать."
      }
    }
  },
  third: {
    title: "Что мы предлагаем",
    cards: {
      screener: {
        title: "Скринер акций",
        description:
          "Мощный скринер ценных бумаг. Подбирайте доходные бумаги по множеству параметров: дивиденды, мультипликаторы, финансовые показатели и т.д.\n\nВы можете создать множество скринеров по различной тематике и сохранять их для дальнейшего быстрого доступа."
      },
      single: {
        title: "Единая платформа для анализа и торговли",
        description:
          "Все возможности для самостоятельного анализа и практической торговли на единой платформе! Новости по интересующим вас инструментам, скринеры, сопоставимые финансовые показатели, сигналы инвесторов и выбор надежного брокера."
      },
      analytics: {
        title: "Продвинутая аналитика по Вашим портфелям",
        description:
          "Cамостоятельно настраиваемая аналитическая таблица с результатами ваших торгов. Ничего не нужно вносить вручную, данные автоматически синхронизируются с торговой платформой."
      }
    }
  },
  fourth: {
    title: "Мобильные приложения",
    description:
      "Мобильные приложения для iOS и Android предоставят вам быстрый доступ к единому кабинету из любой точки мира."
  },
  fifth: {
    description:
      "Наша цель – объединить все современные возможности анализа и торговли на единой платформе, сделать её доступной и понятной для всех потенциальных участников."
  }
};
